[
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "various-complements",
  "daily-notes-editor",
  "obsidian-raindrop-highlights",
  "obsidian-hypothesis-plugin",
  "drawio-obsidian"
]